[
  {
    "Title": "Кино",
    "Dates": [
      {
        "Data": 1891,
        "Description": "Американский изобретатель Томас Эдисон применил светочувствительную пленку шириной 35 мм на прозрачной эластичной основе с двухсторонней перфорацией и кадр шагом 19 мм."
      },
      {
        "Data": 1908,
        "Description": "Возникновение Голливуда, центра кинематографии США, в пригороде Hollywood г. Лос-Анджелеса."
      },
      {
        "Data": 1926,
        "Description": "Американская фирма «Вестерн-Электрик» разрабатывает систему записи звука;"
      },
      {
        "Data": 1930,
        "Description": "Первые съемки в павильонах киностудии «Мосфильм»"
      }
    ]
  },
  {
    "Title": "Литература",
    "Dates": [
      {
        "Data": 1799,
        "Description": "Александр Сергеевич Пушкин  Пушкин в своем творчестве, являющемся художественной энциклопедией российской действительности, затронул коренные общественные проблемы своего времени"
      },
      {
        "Data": 1803,
        "Description": "Фёдор Иванович Тютчев родился 23 ноября [5 декабря] 1803 года в родовой усадьбе Овстуг Брянского уезда Орловской губернии."
      },
      {
        "Data": 1807,
        "Description": "Гоголь Николай Васильевич русский прозаик, драматург, поэт, критик, публицист, Признанный одним из классиков русской литературы[8][9]. Происходил из старинного дворянского рода Гоголь-Яновских."
      },
      {
        "Data": 1814,
        "Description": "Михаил Юрьевич Лермонтов -русский поэт, прозаик, драматург, художник"
      },
      {
        "Data": 1821,
        "Description": "Никола́й Алексе́евич Некра́сов  С 1847 по 1866 год — руководитель литературного и общественно-политического журнала «Современник»"
      },
      {
        "Data": 1828,
        "Description": "Лев Николаевич Толстой - один из наиболее известных русских писателей и мыслителей, один из величайших писателей мира[6]. "
      }
    ]
  },
  {
    "Title": "Наука",
    "Dates": [
      {
        "Data": 1427,
        "Description": "Первое использование десятичных дробей (аль-Каши)"
      },
      {
        "Data": 1523,
        "Description": "Возникновение ятрохимии (Парацельс)"
      },
      {
        "Data": 1539,
        "Description": "Решение неполного кубического уравнения "
      },
      {
        "Data": 1543,
        "Description": "Возрождение идеи гелиоцентрической системы мира (Н. Коперник)"
      },
      {
        "Data": 1543,
        "Description": "Научная анатомия (А. Везалий)"
      },
      {
        "Data": 1572,
        "Description": "Арифметические действия над комплексными числами (Р. Бомбелли)"
      },
      {
        "Data": 1580,
        "Description": "Символическая алгебра (Ф. Виет)"
      },
      {
        "Data": 1584,
        "Description": "Идея бесконечности Вселенной и обитаемых миров (Дж. Бруно)"
      }
    ]
  },
  {
    "Title": "Игры",
    "Dates": [
      {
        "Data": 1940,
        "Description": "Появлению коммерческих компьютерных игр предшествовала уже сложившаяся индустрия развлекательных аркадных автоматов наподобие пинбола"
      },
      {
        "Data": 1971,
        "Description": "В течение 1960-1970-х годов в университетской и научной среде США продолжали создаваться различные игры — как учебные программы, как упражнения в программировании и просто для развлечения студентов."
      },
      {
        "Data": 1975,
        "Description": "Atari выходит на рынок игровых приставок с моделью Pong — поначалу через сеть розничной торговли партнёра Sears под маркой Sears Tele-Games, позже под собственной — Atari Pong."
      },
      {
        "Data": 1976,
        "Description": "Exidy выпускает аркадный автомат Death Race. Это первая игра получившая широкое осуждение общественности за высокий уровень насилия в игре, вызвавший массовые протесты "
      },
      {
        "Data": 1977,
        "Description": "В январе Radio Corporation of America вслед за Fairchild Channel F выпускает свою игровую приставку "
      },
      {
        "Data": 1978,
        "Description": "В июле Magnavox уже как подразделение Philips выпускает свою игровую приставку второго поколения Magnavox Odyssey"
      },
      {
        "Data": 1979,
        "Description": "Пользуясь успехом Space Invaders выходит множество клонов этого аркадного автомата от других производителей, так Konami выпускает Space King, а Nintendo — Space Fever."
      },
      {
        "Data": 1980,
        "Description": "28 апреля Nintendo выпускает первое устройство серии Nintendo Game & Watch. "
      },
      {
        "Data": 1981,
        "Description": "13 января Midway Games, продававшая оригинальную игру Pac-Man в США, выпустила продолжение серии — игру Ms. Pac-Man."
      }
    ]
  },
  {
    "Title": "Спорт",
    "Dates": [
      {
        "Data": 1733,
        "Description": "Ганс Эахузен (Jens Henrik Eahusen /1688–1752/) издал первое наставление по лыжной подготовке войск с явно спортивным уклоном."
      },
      {
        "Data": 1767,
        "Description": "В Норвегии состоялись первые соревнования в передвижении на лыжах со стрельбой, ставшие прототипом современного биатлона."
      },
      {
        "Data": 1825,
        "Description": "В норвежском местечке Моргедал (Morgedal) родился Сандре Нордхейм (Sondre Norheim), оказавший большое влияние на развитие лыж и лыжного спорта. В 1884 году эмигрировал в США. "
      },
      {
        "Data": 1862,
        "Description": "В норвежском местечке Трисиле (Trysil) проведены соревнования по прыжкам на лыжах с тамплина, которые принято считать первыми официальными в этом виде спорта."
      },
      {
        "Data": 1868,
        "Description": "В парижском пригороде Сен-Клу организована первая велогонка на 2000 метров."
      },
      {
        "Data": 1889,
        "Description": "В Амстердаме (Нидерланды) состоялся первый Чемпионат Мира по скоростному бегу на коньках, в котором приняли участие только мужчины"
      },
      {
        "Data": 1891,
        "Description": "В Гамбурге (Германия) был проведен первый Чемпионат Европы по скоростному бегу на коньках и по фигурному катанию среди мужчин"
      },
      {
        "Data": 1892,
        "Description": "Впервые в рамках Холменколленского лыжного фестиваля проведены соревнования по лыжному двоеборью (северная комбинация)."
      }
    ]
  },
  {
    "Title": "Политика",
    "Dates": [
      {
        "Data": 1983,
        "Description": "Франция высылает в СССР 47 советских дипломатов, обвиненных в шпионаже — 5 апреля."
      },
      {
        "Data": 1984,
        "Description": "В Стокгольме открывается конференция по разоружению в Европе — 17 января."
      },
      {
        "Data": 1985,
        "Description": "Смерть К.У.Черненко, приход к власти М.С.Горбачева — 10 марта."
      },
      {
        "Data": 1986,
        "Description": "Авария на Чернобыльской атомной станции — апрель."
      },
      {
        "Data": 1987,
        "Description": "Визит М.Тэчер в СССР — 28 марта-1 апреля. СССР отменяет глушение большинства западных радиостанций на своей территории — 23 мая."
      },
      {
        "Data": 1988,
        "Description": "Начало вывода советских войск из Афганистана — 15 мая.Встреча М.С.Горбачева и Р.Рейгана в Москве — 29 мая — 2 июня."
      },
      {
        "Data": 1989,
        "Description": "Окончание вывода советских войск из Афганистана — 15 февраля. Президентом США становится Дж.Буш-ст."
      },
      {
        "Data": 1990,
        "Description": "СССР дает согласие на объединение Германии — 30 января. Многочисленные встречи М.С.Горбачева с западными лидерами."
      },
      {
        "Data": 1991,
        "Description": "Война в Кувейте между США и Ираком — 16-19 января. Мировые цены на нефть остаются низкими, что приводит к дальнейшему падению экономики СССР и уровня жизни его населения."
      }
    ]
  }
]
